<div class="menu-left-column-1 opened">
                <h2><a href="#">Маршруты</a></h2>
                <ul class="menu">
                    <li><a href="#">Туристический маршрут по реке Туманная. Проекты и инициативы</a></li>
                    <li><a href="#">Паспорт инвестиционного проекта «Туманганский путь»</a></li>
                    <li><a href="#">Генеральный партнер проекта</a></li>
                    <li><a href="#">Общественное объединение</a></li>
                </ul>
            </div>    

            <div class="menu-left-column-1">
                <h2><a href="#">Темы экскурсий</a></h2>
                <ul class="menu">
                    <li><a href="#">Туристический маршрут по реке Туманная. Проекты и инициативы</a></li>
                    <li><a href="#">Паспорт инвестиционного проекта «Туманганский путь»</a></li>
                </ul>
            </div>