<div class="site-topmenu">
                <ul class="menu">
                    <li><a href="#">Туристический маршрут по реке Туманная. Проекты и инициативы</a></li>
                    <li><a href="#">Паспорт инвестиционного проекта «Туманганский путь»</a></li>
                    <li><a href="#">Генеральный партнер проекта</a></li>
                    <li><a href="#">Общественное объединение</a></li>
                    <li><a href="#">Партнеры и бенефициары</a></li>
                    <li><a href="#">Научное сообщество.</a></li>
                    <li><a href="#">Экспертное мнение. Круглый стол и дискуссия</a></li>
                    <li><a href="#">Международные конференции</a></li>
                </ul>
            </div>